Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: Set
cs: Nastavit
de: Setzen
es: Establecer
fr: Définir
it: Imposta
ja: 設定
nl: Instellen
pl: Ustaw
pt: Configurar
uk: Налаштувати
zh_hans: 设置

source: Set a local nickname for %@. This is only visible to you.
cs: Nastavte místní přezdívku pro %@. Tato je viditelná pouze vám.
de: Lokalen Spitznamen für %@ festlegen. Dieser ist nur für Sie sichtbar.
es: Establece un apodo local para %@. Esto solo es visible para ti.
fr: Définissez un surnom local pour %@. Celui-ci n'est visible que par vous.
it: Imposta un soprannome locale per %@. Questo è visibile solo a te.
ja: %@にローカルニックネームを設定します。これはあなただけに見えます。
nl: Stel een lokale bijnaam in voor %@. Dit is alleen zichtbaar voor jou.
pl: Ustaw lokalne pseudonimy dla %@. Widoczne tylko dla Ciebie.
pt: Defina um apelido local para %@. Isso é visível apenas para você.
uk: Встановити локальну псевдонім для %@. Це видно лише вам.
zh_hans: 为 %@ 设置本地昵称。仅你可见。

source: Set from Phone GPS copies your phone’s coordinates to the radio. Auto-Update periodically refreshes while the app is open.
cs: Nastavení z telefonu GPS kopíruje souřadnice vašeho telefonu do rádia. Automatické aktualizace periodicky obnovují, zatímco je aplikace otevřená.
de: Von Telefon-GPS setzen kopiert die Koordinaten Ihres Telefons zum Radio. Automatische Aktualisierung aktualisiert regelmäßig, während die App geöffnet ist.
es: Configurar GPS del teléfono copia las coordenadas de tu teléfono a la radio. Actualización automática actualiza periódicamente mientras la aplicación esté abierta.
fr: Définir depuis GPS du téléphone copie les coordonnées de votre téléphone sur la radio. La mise à jour automatique rafraîchit périodiquement tant que l'application est ouverte.
it: Imposta dalla GPS del telefono copia le coordinate del tuo telefono sulla radio. Aggiornamento automatico rinfresca periodicamente mentre l'app è aperta.
ja: 電話のGPSからラジオに携帯電話の座標をコピーします。アプリがオープンしている間、定期的に自動更新されます。
nl: Stel GPS-coördinaten van je telefoon in om ze naar de radio te kopiëren. Periodieke automatische updates vernieuwen terwijl de app openstaat.
pl: Ustawienie GPS z telefonu kopiuje współrzędne Twojego telefonu do radia. Aktualizacja automatyczna odświeża okresowo, gdy aplikacja jest otwarta.
pt: Configurar GPS do Telefone copia as coordenadas do seu telefone para o rádio. Atualização Automática atualiza periodicamente enquanto o aplicativo está aberto.
uk: Налаштувати GPS телефону копіює координати вашого телефону на радіоприймач. Автоматичне оновлення періодично оновлює інформацію, поки додаток відкритий.
zh_hans: 从手机 GPS 设置将你的手机坐标复制到收发器中。自动更新在应用打开时定期刷新。

source: Set Nickname
cs: Nastavit přezdívku
de: Spitzname festlegen
es: Establecer Apodo
fr: Définir un surnom
it: Imposta soprannome
ja: ニックネームを設定
nl: Nickname instellen
pl: Ustaw pseudonim
pt: Definir Apelido
uk: Встановити псевдонім
zh_hans: 设置昵称

source: Set Your Region
cs: Nastavte svou oblast
de: Region festlegen
es: Establecer Tu Región
fr: Définir votre région
it: Imposta la tua regione
ja: あなたの地域を設定
nl: Regio instellen
pl: Ustaw region
pt: Definir sua Região
uk: Встановити ваш регіон
zh_hans: 设置您的区域

source: Sets the default region scope for flood packets originating from this device. Leave empty to clear.
cs: Nastaví výchozí rozsah oblasti pro záplňové balíčky pocházející z tohoto zařízení. Nechte prázdné k vyčištění.
de: Legt den Standard-Regionsbereich für Übertragungspakete dieses Geräts fest. Zum Löschen leer lassen.
es: Establece el alcance predeterminado de la región para paquetes inundados originados desde este dispositivo. Deja vacío para borrar.
fr: Définit la portée régionale par défaut pour les paquets inondés provenant de cet appareil. Laissez vide pour effacer.
it: Imposta lo scope di regione predefinito per i pacchetti allagamento originati da questo dispositivo. Lascia vuoto per cancellare.
ja: このデバイスから発信される洪水パケットのデフォルト地域範囲を設定します。空白にしてクリアします。
nl: Stelt het standaardregiobereik in voor overstromingspakketten die afkomstig zijn van dit apparaat. Laat leeg om te wissen.
pl: Ustawia zakres domyślny dla pakietów powodziowych pochodzących z tego urządzenia. Pozostaw puste, aby wyczyścić.
pt: Define o escopo da região padrão para pacotes de inundação originados deste dispositivo. Deixe em branco para limpar.
uk: Встановлює область за замовчуванням для пакетів повені, що походять з цього пристрою. Залиште порожнім, щоб очистити.
zh_hans: 设定来自该设备的洪流包的默认区域范围。留空以清除。

source: Settings
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt: Configurações
uk: Налаштування
zh_hans: 设置

source: SF/BW Reference
cs: Referenční SF/BW
de: SF/BW-Referenz
es: Referencia SF/BW
fr: Référence SF/BW
it: Riferimento SF/BW
ja: SF/BWリファレンス
nl: SF/BW Referentie
pl: Odwołanie SF/BW
pt: Referência SF/BW
uk: Посилання SF/BW
zh_hans: SF/BW 参考

source: Share
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
nl: Delen
pl: Udostępnij
pt: Compartilhar
uk: Поділитися
zh_hans: 分享

source: Share All Channels
cs: Sdílet všechny kanály
de: Alle Kanäle teilen
es: Compartir Todos los Canales
fr: Partager tous les canaux
it: Condividi tutti i canali
ja: すべてのチャンネルを共有
nl: Alle kanalen delen
pl: Udostępnij wszystkie kanały
pt: Compartilhar Todos os Canais
uk: Поділитися усіма каналами
zh_hans: 分享所有频道

source: Share Channel
cs: Sdílet kanál
de: Kanal teilen
es: Compartir Canal
fr: Partager le canal
it: Condividi canale
ja: チャンネルを共有
nl: Kanaal delen
pl: Udostępnij kanał
pt: Compartilhar Canal
uk: Поділитися каналом
zh_hans: 分享频道

source: Share Contact
cs: Sdílet kontakt
de: Kontakt teilen
es: Compartir contacto
fr: Partager le contact
it: Condividi Contatto
ja: コンタクトを共有
nl: Contact delen
pl: Udostępnij kontakt
pt: Compartilhar Contato
uk: Поділитися контактом
zh_hans: 分享联系人

source: Share Location in Advert
cs: Sdílet polohu v reklamě
de: Standort in Ankündigung teilen
es: Compartir ubicación en el anuncio
fr: Partager l'emplacement dans la publicité
it: Condividi Posizione nell'Annuncio
ja: 広告内の場所を共有
nl: Locatie delen in advertentie
pl: Udostępnij lokalizację w reklamie
pt: Compartilhar Localização no Anúncio
uk: Поділитися розташуванням у рекламі
zh_hans: 在广告中分享位置

source: Share Location on MeshCore Map
cs: Sdílet polohu na mapě MeshCore
de: Standort auf MeshCore-Karte teilen
es: Compartir ubicación en el mapa de MeshCore
fr: Partager l'emplacement sur la carte MeshCore
it: Condividi Posizione sulla Mappa MeshCore
ja: MeshCoreマップ上の場所を共有
nl: Locatie delen op MeshCore kaart
pl: Udostępnij lokalizację na mapie MeshCore
pt: Compartilhar Localização no Mapa MeshCore
uk: Поділитися розташуванням на карті MeshCore
zh_hans: 在MeshCore地图上分享位置

source: Share QR Code
cs: Sdílet QR kód
de: QR-Code teilen
es: Compartir código QR
fr: Partager le code QR
it: Condividi Codice QR
ja: QRコードを共有
nl: QR code delen
pl: Udostępnij kod QR
pt: Compartilhar Código QR
uk: Поділитися QR-кодом
zh_hans: 分享二维码

source: Share Results
cs: Sdílet výsledky
de: Ergebnisse teilen
es: Compartir resultados
fr: Partager les résultats
it: Condividi Risultati
ja: 結果を共有
nl: Resultaten delen
pl: Udostępnij wyniki
pt: Compartilhar Resultados
uk: Поділитися результатами
zh_hans: 分享结果

source: Show notification banners even while the app is open.
cs: Zobrazovat oznámení i při otevřeném aplikaci
de: Benachrichtigungsbanner auch anzeigen, wenn die App geöffnet ist.
es: Mostrar notificaciones incluso mientras la app está abierta.
fr: Afficher des bannières de notification même lorsque l'application est ouverte
it: Mostra banner di notifica anche mentre l'app è aperta.
ja: アプリが開いている間でも通知バナーを表示する
nl: Toon meldingsbanner zelfs als de app open is.
pl: Wyświetlaj powiadomienia nawet gdy aplikacja jest otwarta
pt: Exibir banners de notificação mesmo enquanto o app está aberto.
uk: Показувати сповіщення навіть під час відкритого додатку.
zh_hans: 即使应用程序打开，也显示通知横幅。

source: Show Welcome Guide
cs: Zobrazit průvodce vítání
de: Willkommensführung anzeigen
es: Mostrar guía de bienvenida
fr: Afficher le guide de bienvenue
it: Mostra Guida di Benvenuto
ja: ウェルカムガイドを表示
nl: Toon welkomstgids
pl: Wyświetl przewodnik powitalny
pt: Exibir Guia de Boas-vindas
uk: Показати посібник для новачків
zh_hans: 显示欢迎指南

source: Showing %@ presets
cs: Zobrazit %@ přednastavených nastavení
de: Zeigt %@ Voreinstellungen
es: Mostrando %@ presets
fr: Affichage des %@ presets
it: Visualizza %@ preset
ja: %@のプレセットを表示
nl: Toont %@ presets
pl: Pokaż %@ ustawień domyślnych
pt: Mostrando %@ presets
uk: Показує %@ налаштувань
zh_hans: 显示 %@ 预设

source: Shown on device screen
cs: Zobrazeno na obrazovce zařízení
de: Auf dem Gerätebildschirm angezeigt
es: Mostrado en la pantalla del dispositivo
fr: Affiché à l'écran du dispositif
it: Mostrato sullo schermo del dispositivo
ja: デバイス画面に表示
nl: Getoond op het apparaatbeeldscherm
pl: Wyświetlane na ekranie urządzenia
pt: Aparecendo na tela do dispositivo
uk: Відображається на екрані пристрою
zh_hans: 在设备屏幕上显示

source: Signal strength data is collected automatically while the RF Monitor is open and you're moving. Every received packet is GPS-tagged and plotted here as a colour-coded heat map. Open the RF Monitor tab and move around with your radio to start building coverage data.
cs: Data o síle signálu se shromažďují automaticky při otevřeném monitoru RF a pohybujete se. Každý přijatý paket je označen GPS a zde zobrazen jako barevná teplem mapa.
de: Signalstärkendaten werden automatisch gesammelt, wenn der HF-Monitor geöffnet ist und Sie sich bewegen. Jedes empfangene Paket wird GPS-markiert und hier als farbkodierte Heatmap dargestellt. Öffnen Sie den HF-Monitor-Tab und bewegen Sie sich mit Ihrem Radio, um Abdeckungsdaten aufzubauen.
es: Los datos de fuerza de señal se recopilan automáticamente mientras el monitor RF está abierto y te mueves. Cada paquete recibido está etiquetado con GPS y se traza aquí como un mapa de calor codificado por color.
fr: Les données de force du signal sont collectées automatiquement pendant que le moniteur RF est ouvert et que vous bougez. Chaque paquet reçu est étiqueté GPS et tracé ici sous forme de carte thermique codée par couleur.
it: I dati sulla forza del segnale vengono raccolti automaticamente mentre il Monitor RF è aperto e ti muovi. Ogni pacchetto ricevuto viene etichettato con GPS e tracciato qui come mappa termica colorata.
ja: RFモニターが開いていて移動している間に自動的に信号強度データが収集されます。受信された各パケットはGPSタグ付けされ、ここに色分けされたヒートマップとしてプロットされます。
nl: Signaalsterktegegevens worden automatisch verzameld terwijl de RF Monitor openstaat en je beweegt. Elke ontvangen pakket wordt gelabeld met GPS en hier weergegeven als gekleurde warmtekaart.
pl: Dane o sile sygnału są zbierane automatycznie podczas otwarcia monitoru RF i poruszania się z radiem. Każdy odebrany pakiet jest oznaczany GPS i przedstawiany tutaj jako mapa ciepła kolorowa.
pt: Dados de força do sinal são coletados automaticamente enquanto o Monitor RF está aberto e você se move. Cada pacote recebido é marcado com GPS e plotado aqui como um mapa de calor codificado por cor.
uk: Дані про силу сигналу збираються автоматично під час відкриття монітору RF і вашого пересування. Кожен отриманий пакет позначений GPS і зображений тут у вигляді кольорової теплової карти.
zh_hans: 信号强度数据在RF监控器打开并移动时自动收集。每个接收到的包都带有GPS标记，并在这里以彩色热图形式绘制。

source: Skip
cs: Přeskočit
de: Überspringen
es: Omite
fr: Sauter
it: Salta
ja: スキップ
nl: Sla over
pl: Pomiń
pt: Pular
uk: Пропустити
zh_hans: 跳过

source: Some repeaters support basic telemetry. Waiting...
cs: Některé opakovače podporují základní telemetrii. Čeká se...
de: Einige Repeater unterstützen grundlegende Telemetrie. Warte…
es: Algunos repetidores admiten telemetría básica. Esperando...
fr: Certains répéteurs prennent en charge une télémétrie de base. Attente...
it: Alcuni ripetitori supportano una telemetria di base. In attesa...
ja: 一部のリピーターは基本的なテレメトリをサポートしています。待機中...
nl: Enkele herhalers ondersteunen basis telemetrie. Wachten...
pl: Niektóre powtarzacze obsługują podstawową telemetrię. Oczekiwanie...
pt: Alguns repetidores suportam telemetria básica. Aguardando...
uk: Деякі повторювачі підтримують базову телеметрію. Чекаємо...
zh_hans: 一些中继器支持基本的遥测。等待...

source: Sound
cs: Zvuk
de: Ton
es: Sonido
fr: Son
it: Suono
ja: 音
nl: Geluid
pl: Dźwięk
pt: Som
uk: Звук
zh_hans: 声音

source: Source
cs: Zdroj
de: Quelle
es: Fuente
it: Fonte
ja: ソース
nl: Bron
pl: Źródło
pt: Fonte
uk: Джерело
zh_hans: 来源

source: Spreading Factor
cs: Rozptylový faktor
de: Spreizfaktor
es: Factor de dispersión
fr: Facteur d'étalement
it: Fattore di diffusione
ja: スプレーディング・ファクター
nl: Spreidingsfactor
pl: Czynnik rozprzestrzeniania
pt: Fator de Espalhamento
uk: Фактор поширення
zh_hans: 扩展因子

source: Standard Advert
cs: Standardní reklama
de: Standard-Ankündigung
es: Anuncio estándar
fr: Annonces standard
it: Pubblicità standard
ja: 標準広告
nl: Standaard advertentie
pl: Standardowa reklama
pt: Anúncio Padrão
uk: Стандартна реклама
zh_hans: 标准广告

source: Standard adverts are local (0-hop, 60-240 min). Flood adverts are relayed by all repeaters (min 3 hours). Minimum intervals enforced by firmware.
cs: Standardní reklamy jsou místní (0-hop, 60-240 min). Reklamy záplavy jsou přenášeny všemi opakovači (min 3 hodiny). Minimální intervaly vynucované firmwarem.
de: Standard-Ankündigungen sind lokal (0-Hop, 60–240 Min.). Übertragungsankündigungen werden von allen Repeatern weitergeleitet (min. 3 Stunden). Mindestintervalle werden von der Firmware erzwungen.
es: Los anuncios estándar son locales (0-hop, 60-240 min). Los anuncios inundados son reenviados por todos los repetidores (mínimo 3 horas). Intervalos mínimos impuestos por el firmware.
fr: Les annonces standard sont locales (0-hop, 60-240 min). Les annonces Flood sont relayées par tous les répéteurs (min 3 heures). Intervalles minimaux imposés par le firmware.
it: Le pubblicità standard sono locali (0-hop, 60-240 min). Le pubblicità flood vengono relayate da tutti i ripetitori (min 3 ore). Intervalli minimi imposti dal firmware.
ja: 標準広告はローカル（0-ホップ、60-240分）です。フロード広告はすべてのリピーターによってリレーされます（最低3時間）。ファームウェアによって強制される最小間隔
nl: Standaard advertenties zijn lokaal (0-hop, 60-240 min). Flood advertenties worden door alle herhalers doorgegeven (min 3 uur). Minimale intervallen afgedwongen door firmware.
pl: Standardowe reklamy są lokalne (0-hop, 60-240 min). Reklamy powodziowe są przekazywane przez wszystkie powtarzacze (min 3 godziny). Minimalne interwały wymuszane przez oprogramowanie.
pt: Anúncios padrão são locais (0-hop, 60-240 min). Anúncios inundados são transmitidos por todos os repetidores (mínimo 3 horas). Intervalos mínimos impostos pelo firmware.
uk: Стандартні оголошення місцеві (0-хоп, 60-240 хв). Оголошення "затоплення" передаються всіма повторювачами (мін. 3 години). Мінімальні інтервали забезпечені програмним забезпеченням.
zh_hans: 标准广告是本地（0-跳，60-240分钟）。洪水广告由所有中继器转发（至少3小时）。固件强制最小间隔。

source: Standard adverts are local (0-hop, 60–240 min). Flood adverts are relayed by all repeaters (min 3 hours). Minimum intervals enforced by firmware.
cs: Standardní reklamy jsou místní (0-skok, 60–240 min). Zaplavené reklamy jsou přenášeny všemi opakovači (minimálně 3 hodiny). Minimální intervaly vynucované firmwarem.
de: Standard-Ankündigungen sind lokal (0-Hop, 60–240 Min.). Übertragungsankündigungen werden von allen Repeatern weitergeleitet (min. 3 Stunden). Mindestintervalle werden von der Firmware erzwungen.
es: Anuncios estándar son locales (0-salto, 60–240 min). Anuncios de inundación son reenviados por todos los repetidores (mínimo 3 horas). Intervalos mínimos impuestos por el firmware.
fr: Annonces standard locales (0-saut, 60–240 min). Annonces de type "inondations" relayées par tous les répéteurs (minimum 3 heures). Intervalles minimaux imposés par le firmware.
it: Annunci standard sono locali (0-hop, 60–240 min). Annunci Flood sono relayati da tutti i ripetitori (min 3 ore). Intervalli minimi imposti dal firmware.
ja: 標準広告はローカル（0ホップ、60〜240分）。洪水広告はすべてのリピーターによってリレーされます（最低3時間）。ファームウェアによって強制される最小間隔。
nl: Standaard advertenties zijn lokaal (0-hop, 60–240 min). Overstromingsadvertenties worden door alle herhalers doorgegeven (min 3 uur). Minimale intervallen afgedwongen door firmware.
pl: Standardowe reklamy są lokalne (0-skok, 60–240 min). Reklamy powtarzane są przez wszystkie powiady (min 3 godziny). Minimalne odstępy wymuszane przez oprogramowanie.
pt: Anúncios padrão são locais (0-salto, 60–240 min). Anúncios de inundação são retransmitidos por todos os repetidores (mínimo 3 horas). Intervalos mínimos impostos pelo firmware.
uk: Стандартні оголошення локальні (0-стрибок, 60–240 хв). Оголошення масового поширення передаються всіма повторювачами (мінімум 3 години). Мінімальні інтервали встановлені програмним забезпеченням.
zh_hans: 标准广告是本地（0-跳，60–240分钟）。洪流广告由所有中继器转发（至少3小时）。固件强制最小间隔。

source: Start Log
cs: Zahájit protokolování
de: Protokoll starten
es: Iniciar Registro
fr: Démarrer l'enregistrement
it: Inizia Log
ja: ログを開始
nl: Log starten
pl: Rozpocznij rejestrowanie
pt: Iniciar Log
uk: Почати журналювання
zh_hans: 开始日志

source: Start monitoring to capture packets.
cs: Začněte monitorovat, abyste zachytili balíčky.
de: Beginnen Sie mit dem Überwachen, um Pakete zu erfassen.
es: Comienza a monitorear para capturar paquetes.
fr: Commencez à surveiller pour capter des paquets.
it: Inizia il monitoraggio per catturare i pacchetti.
ja: パケットをキャプチャするためにモニタリングを開始します。
nl: Begin met monitoren om pakketten te vangen.
pl: Rozpocznij monitorowanie, aby przechwycić pakiety.
pt: Comece a monitorar para capturar pacotes.
uk: Почати моніторинг для захоплення пакетів.
zh_hans: 开始监控以捕捉数据包。

source: Start OTA Mode Only
cs: Zahájit režim OTA pouze
de: Nur OTA-Modus starten
es: Iniciar Modo OTA Solo
fr: Démarrer le mode OTA uniquement
it: Avvia Modalità OTA Solo
ja: OTAモードのみを開始
nl: OTA-modus alleen starten
pl: Rozpocznij tryb OTA tylko
pt: Iniciar Modo OTA Apenas
uk: Почати режим OTA лише
zh_hans: 仅启动OTA模式

source: Start OTA Mode Only?
cs: Zahájit režim OTA pouze?
de: Nur OTA-Modus starten?
es: ¿Iniciar Modo OTA Solo?
fr: Démarrer le mode OTA uniquement ?
it: Avviare Modalità OTA Solo?
ja: OTAモードのみを開始？
nl: OTA-modus alleen starten?
pl: Czy rozpocząć tryb OTA tylko?
pt: Iniciar Modo OTA Apenas?
uk: Почати режим OTA лише?
zh_hans: 仅启动OTA模式？

source: Statistics
cs: Statistiky
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
nl: Statistieken
pl: Statystyki
pt: Estatísticas
uk: Статистики
zh_hans: 统计

source: Status
cs: Stav
es: Estado
fr: État
it: Stato
ja: 状態
pl: Stan
uk: Стан
zh_hans: 状态

source: Status: %@
cs: Stav: %@
es: Estado: %@
fr: État : %@
it: Stato: %@
ja: 状態: %@
pl: Stan: %@
uk: Стан: %@
zh_hans: 状态：%@

source: Stop Log
cs: Zastavit protokolování
de: Protokoll stoppen
es: Detener Registro
fr: Arrêter l'enregistrement
it: Ferma Log
ja: ログを停止
nl: Log stoppen
pl: Zatrzymaj rejestrowanie
pt: Parar Log
uk: Зупинити журналювання
zh_hans: 停止日志

source: Stop Scan
cs: Zastavit skenování
de: Scan stoppen
es: Detener Escaneo
fr: Arrêter la balayage
it: Interrompi Scan
ja: スキャンを停止
nl: Scan stoppen
pl: Zatrzymaj skanowanie
pt: Parar Varredura
uk: Зупинити сканування
zh_hans: 停止扫描

source: Storage
cs: Úložiště
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
nl: Opslag
pl: Pamięć masowa
pt: Armazenamento
uk: Збереження
zh_hans: 存储

source: Strict
cs: Strné
de: Streng
es: Riguroso
fr: Strict (rigoureux)
it: Rigoroso
ja: 厳格
nl: Streng
pl: Rygorystyczny
pt: Estrito
uk: Строгий
zh_hans: 严格

source: Support PommeCore Development
cs: Podpora vývoje PommeCore
de: PommeCore-Entwicklung unterstützen
es: Apoya el desarrollo de PommeCore
fr: Soutenir le développement PommeCore
it: Sostieni lo sviluppo di PommeCore
ja: PommeCore開発をサポートする
nl: Ondersteun PommeCore-ontwikkeling
pl: Wspieraj rozwój PommeCore
pt: Apoie o desenvolvimento do PommeCore
uk: Підтримка розробки PommeCore
zh_hans: 支持 PommeCore 开发

source: Support the App
cs: Podporujte aplikaci
de: App unterstützen
es: Apoya la aplicación
fr: Soutenir l'application
it: Sostieni l'app
ja: アプリをサポートする
nl: Ondersteun de app
pl: Wspieraj aplikację
pt: Apoie o aplicativo
uk: Підтримати додаток
zh_hans: 支持该应用

source: Supporters Wall
cs: Zeď podporovatelů
de: Unterstützerwand
es: Muro de partidarios
fr: Mur des soutiens
it: Muro dei sostenitori
ja: サポーターの壁
nl: Steunersmuur
pl: Ściana zwolenników
pt: Mural dos apoiadores
uk: Стіна підтримувачів
zh_hans: 支持者墙

source: Switch your radio to %@? This changes your frequency, SF, and bandwidth.
cs: Přepněte své rádio na %@? To změní vaši frekvenci, SF a šířku pásma.
de: Schalten Sie Ihr Radio auf %@? Dies ändert Ihre Frequenz, SF und Bandbreite.
es: Cambia tu radio a %@? Esto modifica tu frecuencia, SF y ancho de banda.
fr: Changez de radio ? Cela modifie votre fréquence, SF et bande passante.
it: Passa la tua radio a %@? Questo cambia la frequenza, SF e larghezza di banda.
ja: ラジオを %@ に切り替えますか？これにより、周波数、SF、帯域幅が変更されます。
nl: Schakel uw radio naar %@? Dit verandert uw frequentie, SF en bandbreedte.
pl: Przełącz swoje radio na %@? To zmieni częstotliwość, SF i pasmo.
pt: Mude o seu rádio para %@? Isso altera sua frequência, SF e largura de banda.
uk: Перемкніть свій радіопристрій на %@? Це змінює вашу частоту, SF та смугу пропускання.
zh_hans: 将您的无线电切换到 %@？这会改变您的频率、SF 和带宽。

source: Sync Clock
cs: Synchronizace hodin
de: Uhr synchronisieren
es: Sincroniza reloj
fr: Synchroniser l'horloge
it: Sincronizza l'orologio
ja: 時計を同期
nl: Klok synchroniseren
pl: Synchronizuj zegar
pt: Sincronize o relógio
uk: Синхронізація годинника
zh_hans: 同步时钟

source: Sync to iCloud
cs: Synchronizace s iCloud
de: Mit iCloud synchronisieren
es: Sincronizar con iCloud
fr: Synchroniser avec iCloud
it: Sincrona con iCloud
ja: iCloudに同期
nl: Synchroniseer met iCloud
pl: Synchronizuj z iCloud
pt: Sincronizar com iCloud
uk: Синхронізація з iCloud
zh_hans: 同步到 iCloud
